Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-til-utvikling-av-ordinaere-og-saerskilt-tilrettelagte-laeremidler-til-grunnopplaering.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæring
sma: Dåarjoe evtiedæmman sïejhme jïh sjïere sjïehteladteme learoevierhtijste maadthlïerehtæmman

source: Sametinget gir tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæringen.
sma: Saemiedigkie dåarjoem vadta juktie sïejhme jïh sjïere sjïehteladteme learoevierhtieh maadthlïerehtæmman evtiedidh.

source: Hvem kan få tilskudd:
sma: Gïeh maehtieh dåarjoem åadtjodh:

source: Forlag, foretak og private institusjoner og andre miljøer.
sma: Bertemh, sïelth jïh privaate institusjovnh jïh jeatjah byjresh.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sma: Årganisasjovnh mah dåarjoem dåastoeh tjuerieh registreradamme årrodh Enhetsregisterisnie Nöörjesne.

source: Hvor mye kan man få:
sma: Man jïjnjem maahta åadtjodh:

source: Det kan gis inntil 100 % tilskudd til utvikling og produksjon av læremidler.
sma: Maahta raajan 100 % åadtjodh evtiedæmman jïh produksjovnese learoevierhtijste.

source: Sametinget foretar årlige prioriteringer for satsningsområder innen de ulike fag og årstrinn.
sma: Saemiedigkie fïerhten jaepien sjïere råajvarimmiesuerkieh prioriterede dej ovmessie faagi jïh jaepiedaltesi sisnjeli.

source: Dersom det søkes om tilskudd til prosjekter utenfor årets prioriteringsområder, må det legges ved begrunnelse og dokumentasjon for behovet.
sma: Dastegh edtja dåarjoem prosjektide ohtsedh daan jaepien prioriteradimmiesuerkiej ålkoli, tjuara aktem buerkiestimmiem jïh vihtiestimmiem daerpiesvoeten bïjre baalte bïejedh.

source: Prioriteringer 2020 for tilskuddsordningen - utvikling av læremidler:
sma: 2019 Prioriteradamme - evtiedæmman learoevierhtijste

source: Læremidler på sørsamisk:
sma: Åarjelsaemien learoevierhtijste:

source: Samisk som andrespråk - samisk 2, 1.-4. årstrinn.
sma: Siebriedahkedaajroe 8. - 10. jaepiedaltese. Siebriedahkefaage.

source: Samisk som andrespråk - samisk 2, 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler i fagene.
sma: Dåarjoe aalkeme jïh daaletje learoevierhtide, mejtie daerpies orre learoesoejkesjidie sjïehtedidh mah evtiesuvvieh faageorrestimmien sjïekenisnie.

source: Læremidler på lulesamisk:
sma: Julevsaemien learoevierhtijste:

source: Samisk som førstespråk 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler.
sma: Siebriedahkedaajroe 8. - 10. jaepiedaltese.

source: Samisk som andrespråk - samisk 2, vg1-vg3. Samisk som andrespråk - samisk 3, nivå 1-3 ungdomstrinn.
sma: Saemien mubpiengïeline, Saemien 2 8. – 10 jaepiedaltese/Saemien 3 jåarhkelïerehtimmie, daltese 4-6.

source: Læremidler nordsamisk:
sma: Saemien voestesgïeline Jåa1.

source: Samisk som førstespråk 10. årstrinn.
sma: Saemien voestesgïeline 8. - 10. jaepiedaltese.

source: Samisk som andrespråk - samisk 3, nivå 1-3 ungdomstrinn. Samfunnsfag 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler.
sma: Saemien mubpiengïeline, learoevierhtieh mah barkoem skreejrehtieh guktie mubpiengïelelearohkh funksjovnelle guektiengïeline sjidtieh.

source: Skolelydbøker til elever fra mellomtrinnet til videregående opplæring i fagene samisk, samfunnsfag og samfunnskunnskap.
sma: Dåarjoe aalkeme jïh daaletje learoevierhtide, mejtie daerpies orre learoesoejkesjidie sjïehtedidh mah evtiesuvvieh faageorrestimmien sjïekenisnie.

source: Metodebok til ordinære læremidler for arbeid med tilrettelegging av opplæring til elever med ulik grad av læreutfordringer.
sma: Saemien mubpiengïeline, learoevierhtieh mah barkoem skreejrehtieh guktie mubpiengïelelearohkh funksjovneles guektiengïeline sjidtieh.

source: Fag: samisk, samfunnsfag og samfunnskunnskap. Generell krav: læremidler må ha tydelig progresjon og nivåinndeling.
sma: Dåarjoe aalkeme jïh daaletje learoevierhtide, mejtie daerpies orre learoesoejkesjidie sjïehtedidh mah evtiesuvvieh faageorrestimmien sjïekenisnie.

source: Læremidler til grunnopplæring på nord-, lule- og sørsamisk i følgende tverrfaglige temaer
sma: Sjïere sjïehteladteme learoevierhtieh noerhte-, julev- jïh åarjelsaemien vielie goh sïejhme sjïehtedimmie:

source: Demokrati og medborgerskap, og da spesielt forebygging av trakassering, krenkelser og diskriminering.
sma: Learoevierhtieh mah inkluderadimmiem, sosijaale relasjovnh jïh aktivyöki barkoem mubpiejgujmie gorredieh.

source: Gjelder alle læremiddelprosjektene
sma: Learoevierhtieh tjïelke progresjovnine jïh daltesejuekieminie

source: Sametinget vil ha høy prioritering av søknader som omhandler utvikling av digitale læremidler som er utviklet etter opplæringsloven, lov om universell utforming av IKT-løsninger, personopplysningsloven og som har Feide som innloggingsfunksjon.
sma: Saemiedigkie gaahtjemevåromemem darjoeminie juktie faalenassine båetedh learoevierhtieevtiedæmman teemajgujmie mah leah heerredimmien bïjre geeruvevoeteste, vædtsoesvoete, daaresjimmie jïh irhkeme.

source: Sametingets digitale søknadsskjema skal benyttes.
sma: Saemiedigkien digitaale ohtsemegoere edtja åtnasovvedh.
